[
    {
        "pic":"./photos/1.jpeg",
        "title":"Miss H'Hen Nie and her journey to explore Son Doong cave",
        "intro":"H'Hen Niê's expedition covered a distance of more than 20km and lasted for 4 days with the presence of Howard Limbert - Head......",
        "pages":"/Miss-HHen-Nie-and-her-journey-to-explore-Son-Doong-cave"
    },
    {
        "pic":"./photos/2.webp",
        "title":"How the Affinity Ice Climbing Clinic is Welcoming BIPOC Ice Climbers",
        "intro":"Driving for hours through a winding canyon, we crested the ridge and then rose above the clouds....",
        "pages":"/How-the-Affinity-Ice-Climbing-Clinic-is-Welcoming-BIPO-Ice-Climbers"
    },
    {
        "pic":"./photos/3.webp",
        "title":"How Climbing Holds are Made",
        "intro":"Stone Age, the hold supplier for Touchstone climbing gyms, gives us a behind-the-curtain look at how holds are made.",
        "pages":"/How-Climbing-Holds-are-Made"
    },
    {
        "pic":"./photos/4.jpeg",
        "title":"France: Land of Wine, Cheese, and Beautiful, Rarely Visited Crags",
        "intro":"France’s geologic wonders are as breathtaking as they are limitless, from the limestone precipices of the Verdon Gorge to the sandstone blocs of Fontainebleau­...",
        "pages":"/France-Land-of-Wine-Cheese-and-Beautiful-Rarely-Visited-Crags"
    },
    {
        "pic":"./photos/5.jpeg",
        "title":"Greatest Climbing Photos of 2021",
        "intro":"the photographer Jan Novak, “makes me dream about traveling far, meeting new people, and drinking beer as the sun sets after a day of discovering new sectors.” ",
        "pages":"/Greatest-Climbing-Photos-of-2021"
    },
    {
        "pic":"./photos/6.jpeg",
        "title":"Stone Nudes Are Coming Back! Dean Fidelman Reveals All (in an interview)",
        "intro":"At 66, Dean Fidelman, one of the original Stonemasters, has lived enough life to know when it’s time to embark on another phase as an artist.",
        "pages":"/Stone-Nudes-Are-Coming-Back-Dean-Fidelman-Reveals-All"
    }
]